Repository: VortXTV/VortX
Catalog: app/Resources/Localizable.xcstrings
Source language: en
Languages: af, am, ar, as, az, be, bg, bn, br, bs, ca, ceb, cs, cy, da, de, el, es, et, eu, fa, fi, fil, fo, fr, fy, ga, gd, gl, gu, ha, he, hi, hr, ht, hu, hy, id, ig, is, it, ja, jv, ka, kk, km, kn, ko, ku, ky, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, ny, oc, or, pa, pl, ps, pt_br, pt_pt, ro, ru, rw, sd, si, sk, sl, sm, sn, so, sq, sr, st, su, sv, sw, ta, te, tg, th, tr, tt, ug, uk, ur, uz, vi, xh, yo, zh_hans, zh_hant, zu

source: No catalogs yet. Install an add-on that provides catalogs first.
af: Nog geen katalogusse nie. Installeer eers 'n byvoeging wat katalogusse bied.
am: ምንም ካታሎጎች የሉም። ካታሎጎች የሚያቀርብ ተጨማሪ ይጫኑ።
ar: لا كتالوجات بعد. ثبّت أولًا إضافة توفّر كتالوجات.
as: এতিয়ালৈকে কোনো কেটাল'গ নাই। প্ৰথমে কেটাল'গ প্ৰদান কৰা এটা এড-অন ইনষ্টল কৰক।
az: Hələ heç bir kataloq yoxdur. Əvvəlcə kataloq təmin edən bir əlavə quraşdırın.
be: Пакуль няма каталогаў. Спачатку ўсталюйце дадатак, які прадастаўляе каталогі.
bg: Все още няма каталози. Първо инсталирайте добавка, която предоставя каталози.
bn: এখনো কোনো ক্যাটালগ নেই। আগে ক্যাটালগ প্রদান করে এমন একটি অ্যাড-অন ইনস্টল করুন।
br: Katalog ebet c'hoazh. Staliit da gentañ un enlugellad a bourvez katalogoù.
bs: Još nema kataloga. Prvo instalirajte dodatak koji pruža kataloge.
ca: Encara no hi ha catàlegs. Instal·la primer un complement que proporcioni catàlegs.
ceb: Wala pa'y catalog. Pag-install una og add-on nga naghatag og mga catalog.
cs: Zatím žádné katalogy. Nejprve nainstalujte doplněk, který poskytuje katalogy.
cy: Dim catalogau eto. Gosodwch ychwanegyn sy'n darparu catalogau'n gyntaf.
da: Ingen kataloger endnu. Installér først en tilføjelse, der leverer kataloger.
de: Noch keine Kataloge. Installiere zuerst ein Add-on, das Kataloge bereitstellt.
el: Δεν υπάρχουν κατάλογοι ακόμη. Εγκαταστήστε πρώτα ένα πρόσθετο που παρέχει καταλόγους.
es: Aún no hay catálogos. Instala primero un complemento que proporcione catálogos.
et: Veel pole katalooge. Installi esmalt lisa, mis pakub katalooge.
eu: Oraindik ez dago katalogik. Lehenik katalogoak ematen dituen gehigarri bat instalatu.
fa: هنوز کاتالوگی نیست. ابتدا افزونه‌ای نصب کنید که کاتالوگ ارائه می‌دهد.
fi: Ei vielä luetteloita. Asenna ensin lisäosa, joka tarjoaa luetteloita.
fil: Wala pang catalog. Mag-install muna ng add-on na nagbibigay ng mga catalog.
fo: Ongar skrár enn. Innset fyrst eina eyking, ið veitir skrár.
fr: Aucun catalogue pour l'instant. Installez d'abord un add-on qui fournit des catalogues.
fy: Noch gjin katalogussen. Ynstallearje earst in add-on dy't katalogussen oanbiedt.
ga: Gan chatalóga fós. Suiteáil breiseán a sholáthraíonn catalóga ar dtús.
gd: Gun chatalogan fhathast. Stàlaich tuilleadan a bheir seachad catalogan an toiseach.
gl: Aínda non hai catálogos. Instala primeiro un complemento que ofreza catálogos.
gu: હજુ કોઈ catalog નથી. પહેલા catalog આપતું add-on ઇન્સ્ટોલ કરો.
ha: Babu kundaye tukuna. Sanya ƙarin abu da ke ba da kundaye da farko.
he: אין קטלוגים עדיין. התקן תחילה הרחבה שמספקת קטלוגים.
hi: अभी कोई कैटलॉग नहीं। पहले कैटलॉग प्रदान करने वाला कोई ऐड-ऑन इंस्टॉल करें।
hr: Još nema kataloga. Prvo instalirajte dodatak koji pruža kataloge.
ht: Pa gen katalòg ankò. Enstale yon add-on ki bay katalòg an premye.
hu: Még nincsenek katalógusok. Telepíts először egy katalógusokat biztosító kiegészítőt.
hy: Դեռ կատալոգ չկա։ Նախ տեղադրեք կատալոգ ապահովող հավելանյութ։
id: Belum ada katalog. Instal dulu add-on yang menyediakan katalog.
ig: Enwebeghị katalọgụ. Buru ụzọ wụnye ngwakọ na-enye katalọgụ.
is: Engir katalógar enn. Settu upp viðbót sem veitir katalóga fyrst.
it: Ancora nessun catalogo. Installa prima un componente aggiuntivo che fornisce cataloghi.
ja: カタログがまだありません。まずカタログを提供するアドオンをインストールしてください。
jv: Durung ana katalog. Pasang add-on sing nyedhiakaké katalog dhisik.
ka: კატალოგები ჯერ არ არის. ჯერ დააინსტალირეთ კატალოგების მქონე დამატება.
kk: Каталогтар жоқ. Алдымен каталогтар ұсынатын қондырманы орнатыңыз.
km: មិនទាន់មាន catalog ទេ។ ដំឡើង add-on ដែលផ្តល់ catalog ជាមុនសិន។
kn: ಇನ್ನೂ ಯಾವುದೇ ಕ್ಯಾಟಲಾಗ್‌ಗಳಿಲ್ಲ. ಮೊದಲು ಕ್ಯಾಟಲಾಗ್‌ಗಳನ್ನು ಒದಗಿಸುವ ಆಡ್-ಆನ್ ಅನ್ನು ಸ್ಥಾಪಿಸಿ.
ko: 아직 카탈로그가 없습니다. 먼저 카탈로그를 제공하는 부가 기능을 설치하세요.
ku: Hê tu katalog tune. Pêşî pêvekekê ku katalogan pêşkêş dike saz bike.
ky: Азырынча каталогдор жок. Адегенде каталогдорду камсыздаган кошумчаны орнотуңуз.
lb: Nach keng Kataloger. Installéier fir d'éischt en Add-on deen Kataloger ubitt.
lo: ຍັງບໍ່ມີແຄຕາລັອກ. ໃຫ້ຕິດຕັ້ງສ່ວນເສີມທີ່ໃຫ້ແຄຕາລັອກກ່ອນ.
lt: Dar nėra katalogų. Pirma įdiekite papildinį, kuris pateikia katalogus.
lv: Vēl nav katalogu. Vispirms instalējiet papildinājumu, kas nodrošina katalogus.
mg: Mbola tsy misy catalog. Apetrao aloha ny add-on manome catalog.
mi: Kāore anō he puranga. Tāutahia tētahi apataki e whakarato ana i ngā puranga i te tuatahi.
mk: Сè уште нема каталози. Прво инсталирајте додаток кој обезбедува каталози.
ml: ഇതുവരെ കാറ്റലോഗുകൾ ഇല്ല. ആദ്യം കാറ്റലോഗുകൾ നൽകുന്ന ഒരു ആഡ്-ഓൺ ഇൻസ്റ്റാൾ ചെയ്യുക.
mn: Одоогоор каталог алга. Эхлээд каталог өгдөг нэмэлт суулгана уу.
mr: अजून कोणतेही catalog नाहीत. आधी catalog पुरवणारे एखादे add-on इन्स्टॉल करा.
ms: Belum ada katalog. Pasang tambahan yang menyediakan katalog dahulu.
mt: Għad m'hemm ebda katalgu. L-ewwel installa add-on li jipprovdi katalgi.
my: catalog များ မရှိသေးပါ။ catalog များ ပေးသည့် add-on တစ်ခုကို ဦးစွာ ထည့်သွင်းပါ။
nb: Ingen kataloger ennå. Installer først et tillegg som tilbyr kataloger.
ne: अहिलेसम्म कुनै क्याटलग छैन। पहिले क्याटलग प्रदान गर्ने add-on स्थापना गर्नुहोस्।
nl: Nog geen catalogi. Installeer eerst een add-on die catalogi levert.
ny: Palibe ma catalog panobe. Ikani add-on yopereka ma catalog choyamba.
oc: Pas encara de catalòg. Installatz d'en primièr un modul que provesís de catalògs.
or: ଏ ଯାଏ କୌଣସି କାଟାଲଗ ନାହିଁ। ପ୍ରଥମେ କାଟାଲଗ ଯୋଗାଉଥିବା ଏକ ଆଡ୍-ଅନ ଇନଷ୍ଟଲ କରନ୍ତୁ।
pa: ਅਜੇ ਕੋਈ ਕੈਟਾਲੋਗ ਨਹੀਂ। ਪਹਿਲਾਂ ਕੋਈ ਐਡ-ਆਨ ਇੰਸਟਾਲ ਕਰੋ ਜੋ ਕੈਟਾਲੋਗ ਪ੍ਰਦਾਨ ਕਰਦਾ ਹੋਵੇ।
pl: Brak katalogów. Najpierw zainstaluj dodatek udostępniający katalogi.
ps: لا تر اوسه کاتالوګونه نشته. لومړی یوه اضافه‌ونه نصب کړئ چې کاتالوګونه چمتو کوي.
pt_br: Nenhum catálogo ainda. Instale primeiro um complemento que forneça catálogos.
pt_pt: Ainda não há catálogos. Instale primeiro um add-on que forneça catálogos.
ro: Niciun catalog încă. Instalează mai întâi un add-on care oferă cataloage.
ru: Пока нет каталогов. Сначала установите дополнение, которое предоставляет каталоги.
rw: Nta catalogs ziracyabaho. Shyiraho ikongeramo gitanga catalogs mbere.
sd: اڃا ڪوبه ڪيٽلاگ ناهي. پھريان اهڙو ايڊ-آن انسٽال ڪريو جيڪو ڪيٽلاگ فراهم ڪري.
si: තවම කැටලොග නැත. පළමුව කැටලොග සපයන ඇඩෝනයක් ස්ථාපනය කරන්න.
sk: Zatiaľ žiadne katalógy. Najprv nainštalujte doplnok, ktorý poskytuje katalógy.
sl: Še ni katalogov. Najprej namestite dodatek, ki ponuja kataloge.
sm: E leai ni lisi. Faapipii muamua se add-on e maua ai ni lisi.
sn: Hapasati pave nema catalog. Isa chinowedzera chinopa ma catalog kutanga.
so: Weli catalog ma jiraan. Marka hore rakib add-on bixiya catalog-yo.
sq: Ende nuk ka katalogë. Instaloni fillimisht një shtesë që ofron katalogë.
sr: Још нема каталога. Прво инсталирајте додатак који пружа каталоге.
st: Ha ho e-s'o be le dikhatlogo. Kenya tlatsetso e fanang ka dikhatlogo pele.
su: Can aya katalog. Pasang heula add-on nu nyadiakeun katalog.
sv: Inga kataloger ännu. Installera först ett tillägg som tillhandahåller kataloger.
sw: Bado hakuna katalogi. Kwanza sakinisha kiongezi kinachotoa katalogi.
ta: இன்னும் பட்டியல்கள் இல்லை. முதலில் பட்டியல்களை வழங்கும் ஒரு நீட்சியை நிறுவவும்.
te: ఇంకా క్యాటలాగ్‌లు లేవు. ముందుగా క్యాటలాగ్‌లను అందించే యాడ్-ఆన్‌ను ఇన్‌స్టాల్ చేయండి.
tg: Ҳанӯз каталог нест. Аввал иловагие насб кунед, ки каталог таъмин мекунад.
th: ยังไม่มีแคตตาล็อก ติดตั้งแอดออนที่ให้แคตตาล็อกก่อน
tr: Henüz katalog yok. Önce katalog sağlayan bir eklenti yükleyin.
tt: Әле каталоглар юк. Башта каталоглар бирүче өстәмә урнаштыр.
ug: تېخى كاتالوگ يوق. ئالدى بىلەن كاتالوگ تەمىنلەيدىغان قوشۇلما ئورنىتىڭ.
uk: Поки що немає каталогів. Спершу встановіть додаток, який надає каталоги.
ur: ابھی تک کوئی کیٹلاگ نہیں۔ پہلے کوئی ایڈ-آن انسٹال کریں جو کیٹلاگز فراہم کرتا ہو۔
uz: Hozircha kataloglar yo'q. Avval kataloglarni ta'minlaydigan qo'shimcha o'rnating.
vi: Chưa có danh mục nào. Hãy cài đặt một tiện ích bổ sung cung cấp danh mục trước.
xh: Akukho khathalogu okwangoku. Faka i-add-on enikeza iikhathalogu kuqala.
yo: Kò sí katalọ́gù kankan síbẹ̀. Kọ́kọ́ fi add-on tí ó ń pèsè àwọn katalọ́gù sórí ẹ̀rọ.
zh_hans: 暂无目录。请先安装一个提供目录的附加组件。
zh_hant: 尚無型錄。請先安裝提供型錄的外掛。
zu: Awekho amakhathalogi okwamanje. Faka isengezo esihlinzeka ngamakhathalogi kuqala.

source: No log yet. If the server stopped, play a torrent title to start it, then return here.
af: Nog geen log nie. As die bediener gestop het, speel 'n torrenttitel om dit te begin, en kom dan terug.
am: ምንም ምዝግብ ማስታወሻ የለም። አገልጋዩ ከቆመ፣ torrent ርዕስ ያጫወቱ ለማስጀመር፣ ከዚያ ወደዚህ ይመለሱ።
ar: لا سجل بعد. إذا توقّف الخادم، فشغّل عنوان torrent لبدئه، ثم عُد إلى هنا.
as: এতিয়ালৈকে কোনো লগ নাই। যদি ছাৰ্ভাৰ বন্ধ হৈছে, ইয়াক আৰম্ভ কৰিবলৈ এটা টৰেণ্ট শিৰোনাম চলাওক, তাৰ পিছত ইয়ালৈ উভতি আহক।
az: Hələ heç bir jurnal yoxdur. Server dayandısa, onu başlatmaq üçün torrent başlığı oynadın, sonra buraya qayıdın.
be: Пакуль няма журнала. Калі сервер спыніўся, запусціце тарэнт-тайтл, каб яго стартаваць, потым вярніцеся сюды.
bg: Все още няма дневник. Ако сървърът е спрял, пуснете torrent заглавие, за да го стартирате, после се върнете тук.
bn: এখনো কোনো লগ নেই। সার্ভার থেমে গেলে, এটি চালু করতে একটি torrent শিরোনাম চালান, তারপর এখানে ফিরে আসুন।
br: Marilh ebet c'hoazh. Ma'z eo paouezet ar servijer, c'hoariit un titl torrent evit e loc'hañ, ha distroit amañ neuze.
bs: Još nema zapisa. Ako se server zaustavio, pustite torrent naslov da ga pokrenete, zatim se vratite ovdje.
ca: Encara no hi ha registre. Si el servidor s'ha aturat, reprodueix un títol de torrent per iniciar-lo i torna aquí.
ceb: Wala pa'y log. Kung mihunong ang server, mag-play og torrent nga titulo aron sugdan kini, dayon balik diri.
cs: Zatím žádný protokol. Pokud se server zastavil, přehrajte torrentový titul, abyste jej spustili, a poté se sem vraťte.
cy: Dim cofnod eto. Os stopiodd y gweinydd, chwaraewch deitl torent i'w gychwyn, yna dychwelwch yma.
da: Ingen log endnu. Hvis serveren stoppede, så afspil en torrent-titel for at starte den, og vend så tilbage hertil.
de: Noch kein Protokoll. Falls der Server gestoppt hat, spiele einen Torrent-Titel ab, um ihn zu starten, und kehre dann hierher zurück.
el: Δεν υπάρχει αρχείο καταγραφής ακόμη. Αν ο διακομιστής σταμάτησε, αναπαραγάγετε έναν τίτλο torrent για να τον ξεκινήσετε και μετά επιστρέψτε εδώ.
es: Aún no hay registro. Si el servidor se detuvo, reproduce un título torrent para iniciarlo y vuelve aquí.
et: Veel pole logi. Kui server peatus, esita torrenti pealkiri selle käivitamiseks ja naase siis siia.
eu: Oraindik ez dago erregistrorik. Zerbitzaria gelditu bada, abiarazi berriz torrent titulu bat erreproduzituz, gero itzuli hona.
fa: هنوز گزارشی نیست. اگر سرور متوقف شده، یک عنوان تورنت را پخش کنید تا آن را شروع کند، سپس به اینجا برگردید.
fi: Ei vielä lokia. Jos palvelin pysähtyi, toista torrent-nimike käynnistääksesi sen ja palaa sitten tänne.
fil: Wala pang log. Kung huminto ang server, mag-play ng torrent na titulo para simulan ito, pagkatapos ay bumalik dito.
fo: Eingin logg enn. Um ambætarin steðgaði, spæl ein torrent-titul fyri at byrja hann, og kom so aftur higar.
fr: Aucun journal pour l'instant. Si le serveur s'est arrêté, lancez un titre torrent pour le démarrer, puis revenez ici.
fy: Noch gjin log. As de server stoppe is, spylje in torrent-titel om him te starten en kom dan hjir werom.
ga: Gan loga fós. Má stop an freastalaí, seinn teideal torrent chun é a thosú, ansin fill anseo.
gd: Gun loga fhathast. Ma stad am frithealaiche, cluich tiotal torrent gus a thòiseachadh, an uair sin till an seo.
gl: Aínda non hai rexistro. Se o servidor se detivo, reproduce un título torrent para inicialo e volve aquí.
gu: હજુ કોઈ લોગ નથી. જો સર્વર બંધ થયું હોય, તો તેને શરૂ કરવા torrent શીર્ષક ચલાવો, પછી અહીં પાછા આવો.
ha: Babu rikodi tukuna. Idan sabar ta tsaya, kunna wani taken torrent don fara ta, sannan ka koma nan.
he: אין יומן עדיין. אם השרת נעצר, הפעל כותר טורנט כדי להתחיל אותו, ואז חזור לכאן.
hi: अभी कोई लॉग नहीं। यदि सर्वर रुक गया है, तो उसे शुरू करने के लिए कोई torrent टाइटल चलाएँ, फिर यहाँ लौटें।
hr: Još nema zapisa. Ako se poslužitelj zaustavio, pokrenite torrent naslov da ga pokrenete, a zatim se vratite ovamo.
ht: Pa gen log ankò. Si sèvè a rete, jwe yon tit torrent pou kòmanse l, epi retounen isit la.
hu: Még nincs napló. Ha a szerver leállt, indíts el egy torrentcímet a beindításához, majd térj vissza ide.
hy: Դեռ գրանցամատյան չկա։ Եթե սերվերը դադարել է, torrent վերնագիր նվագարկեք այն գործարկելու, ապա վերադարձեք այստեղ։
id: Belum ada log. Jika server berhenti, putar judul torrent untuk memulainya, lalu kembali ke sini.
ig: Enwebeghị ndekọ. Ọ bụrụ na sava kwụsịrị, kpọọ aha torrent iji malite ya, wee laghachi ebe a.
is: Ekkert kladd enn. Ef netþjónninn stöðvaðist skaltu spila torrent-titil til að ræsa hann, og koma síðan hingað aftur.
it: Ancora nessun log. Se il server si è fermato, riproduci un titolo torrent per avviarlo, poi torna qui.
ja: ログがまだありません。サーバーが停止した場合は、torrent のタイトルを再生して起動し、ここに戻ってください。
jv: Durung ana log. Yèn server mandheg, main judhul torrent kanggo miwiti, banjur bali menyang kéné.
ka: ჟურნალი ჯერ ცარიელია. თუ სერვერი შეჩერდა, ტორენტის სათაურის დაკვრა დაიწყეთ, შემდეგ დაბრუნდით აქ.
kk: Журнал жоқ. Егер сервер тоқтаған болса, оны іске қосу үшін торрент тақырыбын ойнатыңыз, содан кейін осы жерге оралыңыз.
km: មិនទាន់មាន log ទេ។ ប្រសិនបើ server បានឈប់ ចាក់ torrent ដើម្បីចាប់ផ្តើមវា ហើយត្រឡប់មកទីនេះ។
kn: ಇನ್ನೂ ಯಾವುದೇ ಲಾಗ್ ಇಲ್ಲ. ಸರ್ವರ್ ನಿಂತಿದ್ದರೆ, ಅದನ್ನು ಪ್ರಾರಂಭಿಸಲು torrent ಶೀರ್ಷಿಕೆಯನ್ನು ಪ್ಲೇ ಮಾಡಿ, ನಂತರ ಇಲ್ಲಿಗೆ ಹಿಂತಿರುಗಿ.
ko: 아직 로그가 없습니다. 서버가 중지되었다면 torrent 작품을 재생하여 서버를 시작한 후 여기로 돌아오세요.
ku: Hê tu tomar tune. Eger server rawestiya be, sernavekî torrentê bilîze da ku wê dest pê bike, paşê vegere vir.
ky: Азырынча журнал жок. Эгер сервер токтоп калса, аны иштетүү үчүн торрент аталышын ойнотуңуз, анан бул жерге кайтыңыз.
lb: Nach kee Logbuch. Wann de Server gestoppt huet, spill en Torrent-Titel fir en unzestarten, a komm dann hei zréck.
lo: ຍັງບໍ່ມີບັນທຶກ. ຖ້າເຊີບເວີຢຸດ, ໃຫ້ຫຼິ້ນເລື່ອງທໍເຣັນທ໌ເພື່ອເລີ່ມມັນ, ແລ້ວກັບມາທີ່ນີ້.
lt: Dar nėra žurnalo. Jei serveris sustojo, paleiskite torrent kūrinį, kad jį įjungtumėte, tada grįžkite čia.
lv: Vēl nav žurnāla. Ja serveris apstājās, atskaņojiet torrent nosaukumu, lai to palaistu, pēc tam atgriezieties šeit.
mg: Mbola tsy misy log. Raha nijanona ny server, m, milalaova lohateny torrent hanombohana azy, avy eo miverena eto.
mi: Kāore anō he rangitaki. Mēnā kua mutu te tūmau, whakatangihia he taitara torrent kia tīmata ai, kātahi ka hoki mai ki konei.
mk: Сè уште нема дневник. Ако серверот запрел, пуштете торент наслов за да го стартувате, па вратете се тука.
ml: ഇതുവരെ ലോഗ് ഇല്ല. സെർവർ നിന്നുപോയിട്ടുണ്ടെങ്കിൽ, അത് ആരംഭിക്കാൻ ഒരു torrent ടൈറ്റിൽ പ്ലേ ചെയ്യുക, പിന്നീട് ഇവിടേക്ക് മടങ്ങുക.
mn: Одоогоор бүртгэл алга. Хэрэв сервер зогссон бол эхлүүлэхийн тулд торрент контент тоглуулж, дараа нь энд буцаж ирнэ үү.
mr: अजून कोणताही लॉग नाही. सर्व्हर थांबला असल्यास, तो सुरू करण्यासाठी एखादे torrent शीर्षक प्ले करा, मग येथे परत या.
ms: Belum ada log. Jika pelayan berhenti, mainkan tajuk torrent untuk memulakannya, kemudian kembali ke sini.
mt: Għad m'hemm ebda log. Jekk is-server waqaf, daqqa titlu torrent biex tibdih, imbagħad erġa' lura hawn.
my: မှတ်တမ်း မရှိသေးပါ။ server ရပ်သွားပါက ၎င်းကို စတင်ရန် torrent ခေါင်းစဉ်တစ်ခု ဖွင့်ပြီး ဤနေရာသို့ ပြန်လာပါ။
nb: Ingen logg ennå. Hvis serveren stoppet, spill av en torrent-tittel for å starte den, og kom så tilbake hit.
ne: अहिलेसम्म कुनै लग छैन। सर्भर बन्द भएको छ भने, यसलाई सुरु गर्न torrent शीर्षक प्ले गर्नुहोस्, त्यसपछि यहाँ फर्कनुहोस्।
nl: Nog geen log. Als de server is gestopt, speel een torrenttitel af om hem te starten en kom dan hier terug.
ny: Palibe log panobe. Ngati seva yaima, seweretsani mutu wa torrent kuti muyambitse, kenako bwererani pano.
oc: Pas encara de jornal. Se lo servidor s'es arrestat, legissètz un títol torrent per lo lançar, puèi tornatz aicí.
or: ଏ ଯାଏ କୌଣସି ଲଗ୍ ନାହିଁ। ଯଦି ସର୍ଭର ବନ୍ଦ ହୋଇଯାଇଛି, ତେବେ ଏହାକୁ ଆରମ୍ଭ କରିବାକୁ ଏକ ଟରେଣ୍ଟ ଟାଇଟଲ ଚଲାନ୍ତୁ, ତାପରେ ଏଠାକୁ ଫେରନ୍ତୁ।
pa: ਅਜੇ ਕੋਈ ਲੌਗ ਨਹੀਂ। ਜੇ ਸਰਵਰ ਬੰਦ ਹੋ ਗਿਆ ਸੀ, ਇਸਨੂੰ ਸ਼ੁਰੂ ਕਰਨ ਲਈ ਕੋਈ ਟੋਰੈਂਟ ਸਿਰਲੇਖ ਚਲਾਓ, ਫਿਰ ਇੱਥੇ ਵਾਪਸ ਆਓ।
pl: Brak logu. Jeśli serwer się zatrzymał, odtwórz tytuł torrent, aby go uruchomić, a następnie wróć tutaj.
ps: لا تر اوسه لاګ نشته. که سرور ودریدو، د پیلولو لپاره یو تورنټ سرلیک وغږوئ، بیا دلته راستون شئ.
pt_br: Nenhum registro ainda. Se o servidor parou, reproduza um título via torrent para iniciá-lo e volte aqui.
pt_pt: Ainda não há registo. Se o servidor parou, reproduza um título por torrent para o iniciar e depois volte aqui.
ro: Niciun jurnal încă. Dacă serverul s-a oprit, redă un titlu torrent pentru a-l porni, apoi revino aici.
ru: Пока нет журнала. Если сервер остановился, запустите torrent-тайтл, чтобы его запустить, затем вернитесь сюда.
rw: Nta log iracyabaho. Niba seriveri yahagaze, kina insanganyamatsiko ya torrent kugira ngo uyitangize, hanyuma ugaruke aha.
sd: اڃا ڪوبه لاگ ناهي. جيڪڏهن سرور بند ٿي ويو آهي ته ان کي شروع ڪرڻ لاءِ ڪو ٽورينٽ عنوان هلايو، پوءِ هتي واپس اچو.
si: තවම ලොගයක් නැත. සේවාදායකය නැවතුනේ නම්, එය ආරම්භ කිරීමට torrent මාතෘකාවක් වාදනය කර, පසුව මෙතැනට නැවත එන්න.
sk: Zatiaľ žiadny záznam. Ak sa server zastavil, spustite ho prehraním torrentového titulu a potom sa sem vráťte.
sl: Še ni dnevnika. Če se je strežnik ustavil, predvajajte torrent naslov, da ga zaženete, nato pa se vrnite sem.
sm: E leai se log. Afai ua tu le server, taalo se ulutala torrent e amata ai, ona toe foi mai lea iinei.
sn: Hapasati pave ne log. Kana sevha yamira, tamba chinyorwa che torrent kuti uitange, wozodzoka pano.
so: Weli log ma jiro. Haddii server-ku joogsaday, ciyaar cinwaan torrent si aad u bilowdo, kadibna halkan ku soo laabo.
sq: Ende nuk ka regjistër. Nëse serveri u ndal, luani një titull torrent për ta startuar, pastaj kthehuni këtu.
sr: Још нема записника. Ако се сервер зауставио, пустите torrent наслов да га покренете, па се вратите овде.
st: Ha ho e-s'o be le log. Haeba seva e emisitse, bapala sehlooho sa torrent ho e qala, ebe u khutlela mona.
su: Can aya log. Lamun sérver eureun, puter judul torrent pikeun ngamimitiannana, terus balik ka dieu.
sv: Ingen logg ännu. Om servern stoppade, spela upp en torrent-titel för att starta den och återvänd sedan hit.
sw: Bado hakuna kumbukumbu. Ikiwa seva ilisimama, cheza kichwa cha torenti kuianzisha, kisha rudi hapa.
ta: இன்னும் பதிவு இல்லை. சர்வர் நின்றிருந்தால், அதைத் தொடங்க ஒரு torrent தலைப்பை இயக்கி, பிறகு இங்கே திரும்பவும்.
te: ఇంకా లాగ్ లేదు. సర్వర్ ఆగిపోతే, దాన్ని ప్రారంభించడానికి ఒక torrent టైటిల్‌ను ప్లే చేసి, ఆపై ఇక్కడికి తిరిగి రండి.
tg: Ҳанӯз сабт нест. Агар сервер бас шуда бошад, барои оғози он унвони торрентро пахш кунед, сипас ба ин ҷо баргардед.
th: ยังไม่มีบันทึก หากเซิร์ฟเวอร์หยุดทำงาน ให้เล่นเรื่องที่เป็นทอร์เรนต์เพื่อเริ่มเซิร์ฟเวอร์ แล้วกลับมาที่นี่
tr: Henüz günlük yok. Sunucu durduysa, başlatmak için bir torrent başlığı oynatın, ardından buraya dönün.
tt: Әле журнал юк. Әгәр сервер тукталса, аны кабызу өчен торрент исемен уйнат, аннан монда кайт.
ug: تېخى خاتىرە يوق. ئەگەر مۇلازىمېتىر توختاپ قالغان بولسا، ئۇنى قوزغىتىش ئۈچۈن بىر torrent ماۋزۇسىنى قويۇپ، ئاندىن بۇ يەرگە قايتىڭ.
uk: Поки що немає журналу. Якщо сервер зупинився, відтворіть торрент-тайтл, щоб запустити його, а потім поверніться сюди.
ur: ابھی تک کوئی لاگ نہیں۔ اگر سرور رک گیا ہے، تو اسے شروع کرنے کے لیے کوئی ٹورنٹ عنوان چلائیں، پھر یہاں واپس آئیں۔
uz: Hozircha jurnal yo'q. Agar server to'xtagan bo'lsa, uni ishga tushirish uchun torrent sarlavhasini ijro eting, keyin shu yerga qayting.
vi: Chưa có nhật ký. Nếu máy chủ đã dừng, hãy phát một tựa đề torrent để khởi động nó, rồi quay lại đây.
xh: Akukho log okwangoku. Ukuba iseva imisiwe, dlala umxholo we-torrent ukuyiqala, uze ubuyele apha.
yo: Kò sí àkọsílẹ̀ síbẹ̀. Bí sáfà bá dúró, tu àkọ́lé torrent kan láti bẹ̀rẹ̀ rẹ̀, kí o sì padà síbí.
zh_hans: 暂无日志。如果服务器已停止，请播放一部 torrent 影片以启动它，然后返回这里。
zh_hant: 尚無記錄。若伺服器已停止，請播放一個 torrent 片名以啟動它，然後返回此處。
zu: Alukho ulogu okwamanje. Uma iseva imile, dlala isihloko se-torrent ukuze uyiqalise, bese ubuyela lapha.
